import random

location_data = {
    'аэропорт Волгоград (Гумрак)':
    {
        'долгота': 48.780813,
        'широта': 44.360605
    },
    'шоссе Авиаторов, 3':
    {
        'долгота': 48.756396,
        'широта': 44.472526
    },
    'шоссе Авиаторов, 1':
    {
        'долгота': 48.755505,
        'широта': 44.470002
    },
    'Баргузинская улица, 89':
    {
        'долгота': 48.751217,
        'широта': 44.479488
    },
    'Шекснинская улица, 93':
    {
       'долгота':48.765762,
       'широта': 44.509851
    },
}
#
# random_city = random.choice(list(location_data.keys()))
# print(type(random_city))
# coordinates = location_data[random_city]
# print(coordinates)
#
